{
    "StarScape": [
        {
            "anecdote": "Dans la Voie lactée flotte un nuage géant, Sagittarius B2. Il aurait une 'odeur' de rhum et un 'goût' de framboise. C'est ce qu'avance une équipe de l'institut Max Planck. Ils ont détecté la présence d'environ 50 molécules organiques différentes, dont certaines que l'on retrouve en grande partie dans la framboise et d'autres qui sont à l'origine de l'odeur de rhum.",
            "utilise": true
        },
        {
            "anecdote": "Lors d'une sortie dans l'espace en 1965, l'astronaute Ed White a accidentellement laissé échapper son gant. Le gant est resté en orbite autour de la Terre pendant des années avant de brûler dans l'atmosphère.",
            "utilise": true
        },
        {
            "anecdote": "Lorsque les Russes ont réalisé qu'un stylo à bille ne fonctionnait pas en apesanteur, ils ont opté pour l'utilisation d'un crayon. Cependant, cette anecdote est un mythe. En réalité, les stylos à bille ont été développés avec une encre spéciale qui fonctionne en apesanteur, et ils ont été utilisés à la fois par les astronautes américains et russes.",
            "utilise": true
        },
        {
            "anecdote": "Contrairement à ce que l'on voit dans les films, l'espace est en réalité un vide absolu, ce qui signifie qu'il n'y a pas de son. Par conséquent, les batailles spatiales épiques et les explosions assourdissantes que nous voyons dans les films de science-fiction sont purement fictives.",
            "utilise": true
        },
        {
            "anecdote": "Le premier mot prononcé par un humain dans l'espace était 'OK'. Le cosmonaute russe Youri Gagarine a utilisé ce mot pour confirmer que tout allait bien lors de son vol historique en 1961.",
            "utilise": true
        },
        {
            "anecdote": "L'astronaute mexicain José Hernandez a emporté une bouteille de sauce piquante Tabasco avec lui dans l'espace lors de sa mission en 2009. Il voulait s'assurer que la nourriture fade de l'espace aurait un peu plus de saveur",
            "utilise": true
        },
        {
            "anecdote": "Le 15 mars 2009, une chauve-souris a grimpé sur la paroi extérieure du réservoir de la navette spatiale de la NASA Discovery, pendant le décompte du lancement pour sa mission STS-119. D'après les photos et vidéos prises sur le moment, un expert de la faune sauvage a estimé que l'animal avait une aile cassée et ne pouvait plus bouger. À la suite de cette observation, la NASA a évalué les risques que cette intrusion comportait et en a conclu que la navette pouvait s'envoler en toute sécurité avec la chauve-souris à son bord. Selon l'agence spatiale, la mammifère volant aurait péri lors de l'ascension en orbite de la navette.",
            "utilise": true
        }
    ],
    "Maskal": [
        {
            "anecdote": "Jarjar est vraiment un crack",
            "utilise": false
        }
    ],
    "ShireXela": [
        {
            "anecdote": "La lune est en vérité un homme russe déguisé",
            "utilise": false
        }
    ]
}